Tekla.Structures.DrawingInternal.dotGrGraphicObject_t


Tekla.Structures.DrawingInternal.dotGrGraphicObject_t.DrawingObject


Tekla.Structures.DrawingInternal.dotGrGraphicObject_t.Hideable


Tekla.Structures.DrawingInternal.dotGrGraphicObject_t.ToStruct(Tekla.Structures.Drawing.GraphicObject)


Tekla.Structures.DrawingInternal.dotGrGraphicObject_t.FromStruct(Tekla.Structures.Drawing.GraphicObject)
